{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "en": 257,
      "er": 258,
      "ch": 259,
      "Ġd": 260,
      "ei": 261,
      "ie": 262,
      "Ġs": 263,
      "nd": 264,
      "ich": 265,
      "ein": 266,
      "st": 267,
      "Ġw": 268,
      "ĠS": 269,
      "Ġa": 270,
      "Ġi": 271,
      "Ġu": 272,
      "es": 273,
      "ĠD": 274,
      "Ã¼": 275,
      "as": 276,
      "Ġm": 277,
      "el": 278,
      "Ġg": 279,
      "ĠW": 280,
      "Ġn": 281,
      "an": 282,
      "Ġund": 283,
      "Ġdie": 284,
      "Ġv": 285,
      "ĠG": 286,
      "Ġh": 287,
      "Ã¤": 288,
      "te": 289,
      "Ġder": 290,
      "ll": 291,
      "in": 292,
      "Ġb": 293,
      "hr": 294,
      "gen": 295,
      "Ġz": 296,
      "ĠH": 297,
      "em": 298,
      "ĠA": 299,
      "ĠM": 300,
      "ar": 301,
      "Ã¶": 302,
      "Ġein": 303,
      "au": 304,
      "ĠE": 305,
      "on": 306,
      "ĠB": 307,
      "et": 308,
      "sch": 309,
      "it": 310,
      "ir": 311,
      "or": 312,
      "ass": 313,
      "Ġf": 314,
      "ĠL": 315,
      "ur": 316,
      "ten": 317,
      "ĠF": 318,
      "icht": 319,
      "un": 320,
      "Ġer": 321,
      "Ġau": 322,
      "Ġk": 323,
      "ach": 324,
      "ĠK": 325,
      "Ġsch": 326,
      "Ġzu": 327,
      "ĠU": 328,
      "ig": 329,
      "Ġin": 330,
      "ter": 331,
      "ck": 332,
      "ĠT": 333,
      "Ġden": 334,
      "eu": 335,
      "al": 336,
      "mm": 337,
      "ben": 338,
      "ĠSch": 339,
      "hn": 340,
      "Ġl": 341,
      "ge": 342,
      "ĠI": 343,
      "lich": 344,
      "at": 345,
      "ĠV": 346,
      "Ġich": 347,
      "ĠN": 348,
      "ĠUnd": 349,
      "Ġver": 350,
      "den": 351,
      "Ġge": 352,
      "Ġnicht": 353,
      "och": 354,
      "eit": 355,
      "der": 356,
      "ber": 357,
      "ĠR": 358,
      "Ġdas": 359,
      "tr": 360,
      "Ġun": 361,
      "Ġso": 362,
      "Ġsie": 363,
      "ss": 364,
      "Ġsich": 365,
      "Ġsein": 366,
      "ĠDie": 367,
      "Ġmit": 368,
      "hl": 369,
      "ĠZ": 370,
      "Ġr": 371,
      "ann": 372,
      "and": 373,
      "Ġist": 374,
      "de": 375,
      "Ã¼r": 376,
      "ft": 377,
      "ĠP": 378,
      "ol": 379,
      "Ġvon": 380,
      "Ġdem": 381,
      "Ġauf": 382,
      "ern": 383,
      "Ġihr": 384,
      "cht": 385,
      "ind": 386,
      "Ġwie": 387,
      "ĠDer": 388,
      "Ġan": 389,
      "ung": 390,
      "enn": 391,
      "il": 392,
      "Ġdes": 393,
      "Ġmein": 394,
      "ut": 395,
      "ls": 396,
      "Ġbe": 397,
      "ĠEr": 398,
      "Ġj": 399,
      "Ġall": 400,
      "gt": 401,
      "ĠFr": 402,
      "ĠSt": 403,
      "Ġes": 404,
      "ĠAu": 405,
      "und": 406,
      "um": 407,
      "be": 408,
      "ot": 409,
      "eich": 410,
      "ehr": 411,
      "sen": 412,
      "Ġwir": 413,
      "am": 414,
      "hm": 415,
      "ĠJ": 416,
      "nen": 417,
      "eil": 418,
      "Ġo": 419,
      "acht": 420,
      "Ġst": 421,
      "ĠHer": 422,
      "ier": 423,
      "ĠGe": 424,
      "Ġwar": 425,
      "Ġt": 426,
      "re": 427,
      "Ġmir": 428,
      "Ġdu": 429,
      "ro": 430,
      "Ġim": 431,
      "ff": 432,
      "isch": 433,
      "lass": 434,
      "zen": 435,
      "Ġwo": 436,
      "hen": 437,
      "Ã¶n": 438,
      "imm": 439,
      "ill": 440,
      "Ġuns": 441,
      "urch": 442,
      "Ġaus": 443,
      "se": 444,
      "esch": 445,
      "Ġals": 446,
      "Ã¼ck": 447,
      "ĠEin": 448,
      "ag": 449,
      "Ġmich": 450,
      "sten": 451,
      "Ġtr": 452,
      "ht": 453,
      "iel": 454,
      "is": 455,
      "pf": 456,
      "pr": 457,
      "Ġen": 458,
      "ste": 459,
      "eben": 460,
      "bt": 461,
      "ĠSo": 462,
      "ne": 463,
      "ell": 464,
      "Ġhat": 465,
      "Ġdein": 466,
      "rei": 467,
      "Ġdass": 468,
      "elt": 469,
      "ĠVer": 470,
      "chen": 471,
      "us": 472,
      "ĠLie": 473,
      "ĠSie": 474,
      "Ġum": 475,
      "Ġauch": 476,
      "Ġnoch": 477,
      "ĠDas": 478,
      "Ġvor": 479,
      "zt": 480,
      "ing": 481,
      "ang": 482,
      "Ã¼ber": 483,
      "Ġdurch": 484,
      "all": 485,
      "ĠO": 486,
      "rau": 487,
      "ra": 488,
      "om": 489,
      "heit": 490,
      "ott": 491,
      "Ġnur": 492,
      "ahr": 493,
      "ĠBl": 494,
      "ĠIch": 495,
      "Ġman": 496,
      "oll": 497,
      "Ġbl": 498,
      "Ġlie": 499,
      "Ġihn": 500,
      "ort": 501,
      "ken": 502,
      "he": 503,
      "ĠAn": 504,
      "Ġda": 505,
      "ĠIn": 506,
      "rÃ¼": 507,
      "ick": 508,
      "ĠWie": 509,
      "eg": 510,
      "Ġha": 511,
      "Ġnach": 512,
      "Ġschw": 513,
      "ster": 514,
      "Ġe": 515,
      "Ġwas": 516,
      "ĠGott": 517,
      "ĠGl": 518,
      "ert": 519,
      "Ġgl": 520,
      "anz": 521,
      "ÃŁ": 522,
      "end": 523,
      "Ã¶r": 524,
      "ĠC": 525,
      "rÃ¤": 526,
      "ĠÃ¼ber": 527,
      "ien": 528,
      "Ġse": 529,
      "Ġihm": 530,
      "'s": 531,
      "Ġhin": 532,
      "Ã¤r": 533,
      "omm": 534,
      "Ġkein": 535,
      "ssen": 536,
      "Ġdies": 537,
      "Ġsel": 538,
      "Ġent": 539,
      "ĠSe": 540,
      "igen": 541,
      "ĠfÃ¼r": 542,
      "schen": 543,
      "bst": 544,
      "lo": 545,
      "Ġher": 546,
      "Ġdich": 547,
      "Ġeine": 548,
      "Ġwird": 549,
      "ĠMit": 550,
      "le": 551,
      "lie": 552,
      "Ġdir": 553,
      "tet": 554,
      "ust": 555,
      "keit": 556,
      "Ġwei": 557,
      "ĠUn": 558,
      "Ġwer": 559,
      "her": 560,
      "mmer": 561,
      "agen": 562,
      "gel": 563,
      "Ġzum": 564,
      "Ã¼n": 565,
      "wei": 566,
      "rie": 567,
      "ĠDu": 568,
      "Ġdoch": 569,
      "ul": 570,
      "Ġbei": 571,
      "uch": 572,
      "Ã¼hl": 573,
      "ĠDa": 574,
      "eut": 575,
      "ĠEs": 576,
      "ĠMen": 577,
      "ĠWo": 578,
      "Ã¤t": 579,
      "kt": 580,
      "Ġzur": 581,
      "Ġfr": 582,
      "gl": 583,
      "fen": 584,
      "uss": 585,
      "ers": 586,
      "Ġaber": 587,
      "assen": 588,
      "Ġwenn": 589,
      "ab": 590,
      "Ġgew": 591,
      "ĠHerr": 592,
      "ĠLeben": 593,
      "Ġnie": 594,
      "ist": 595,
      "ĠFreu": 596,
      "ger": 597,
      "inn": 598,
      "ĠFl": 599,
      "euch": 600,
      "Ġsind": 601,
      "ĠWas": 602,
      "ĠDen": 603,
      "Ġkann": 604,
      "Ġmehr": 605,
      "ĠIhr": 606,
      "est": 607,
      "ĠAuf": 608,
      "Ã¶t": 609,
      "Ã¼t": 610,
      "Ġje": 611,
      "ĠWelt": 612,
      "Ġand": 613,
      "Ã¤n": 614,
      "Ġkl": 615,
      "Ġp": 616,
      "ald": 617,
      "ige": 618,
      "Ġwill": 619,
      "ze": 620,
      "aus": 621,
      "ĠStr": 622,
      "ungen": 623,
      "ĠDoch": 624,
      "eist": 625,
      "ĠAr": 626,
      "nde": 627,
      "zu": 628,
      "ĠSp": 629,
      "Ġsoll": 630,
      "ĠBr": 631,
      "mal": 632,
      "eln": 633,
      "ingen": 634,
      "ĠSchw": 635,
      "etzt": 636,
      "ischen": 637,
      "ahl": 638,
      "Ġeinen": 639,
      "ges": 640,
      "che": 641,
      "Ã¼hr": 642,
      "aft": 643,
      "bl": 644,
      "Ġselbst": 645,
      "lichen": 646,
      "Ġgro": 647,
      "Ġschon": 648,
      "immel": 649,
      "Ġwohl": 650,
      "cken": 651,
      "alt": 652,
      "Ġam": 653,
      "ner": 654,
      "ĠGr": 655,
      "eine": 656,
      "Ġwieder": 657,
      "amm": 658,
      "bar": 659,
      "Ġnun": 660,
      "ĠGes": 661,
      "ĠHerz": 662,
      "ĠWir": 663,
      "ĠZu": 664,
      "Ġseine": 665,
      "gend": 666,
      "Ġviel": 667,
      "hne": 668,
      "ĠBe": 669,
      "od": 670,
      "Ġunter": 671,
      "ri": 672,
      "os": 673,
      "Ġeinem": 674,
      "ĠAls": 675,
      "ffen": 676,
      "ĠWei": 677,
      "Ġsp": 678,
      "pp": 679,
      "ah": 680,
      "br": 681,
      "Ġspr": 682,
      "etz": 683,
      "Ã¤l": 684,
      "ĠDass": 685,
      "angen": 686,
      "ĠWer": 687,
      "ild": 688,
      "ommen": 689,
      "Ġste": 690,
      "ĠSon": 691,
      "eid": 692,
      "ĠgroÃŁ": 693,
      "Ġgesch": 694,
      "Ġdar": 695,
      "ĠHimmel": 696,
      "Ġgen": 697,
      "ĠKind": 698,
      "Ġhier": 699,
      "ĠAll": 700,
      "men": 701,
      "Ġeiner": 702,
      "ere": 703,
      "Ġvom": 704,
      "Ġbr": 705,
      "Ġalle": 706,
      "ief": 707,
      "Ġre": 708,
      "tern": 709,
      "ĠRe": 710,
      "Ġwel": 711,
      "Ġganz": 712,
      "ad": 713,
      "ĠVon": 714,
      "Ã¼ll": 715,
      "sam": 716,
      "liche": 717,
      "nt": 718,
      "aum": 719,
      "ug": 720,
      "Ġgleich": 721,
      "Ġges": 722,
      "Ġeuch": 723,
      "ĠWenn": 724,
      "Ġmeine": 725,
      "ĠschÃ¶n": 726,
      "ĠNacht": 727,
      "ĠRu": 728,
      "sst": 729,
      "Ġdenn": 730,
      "ele": 731,
      "ĠZeit": 732,
      "ĠVor": 733,
      "eicht": 734,
      "itt": 735,
      "ater": 736,
      "achen": 737,
      "Ġvoll": 738,
      "ĠLiebe": 739,
      "we": 740,
      "Ġalles": 741,
      "ckt": 742,
      "Ġal": 743,
      "Ġgef": 744,
      "eim": 745,
      "unden": 746,
      "Ġstr": 747,
      "Ġweiss": 748,
      "Ġseiner": 749,
      "ucht": 750,
      "ank": 751,
      "ĠPf": 752,
      "ast": 753,
      "einen": 754,
      "old": 755,
      "ant": 756,
      "Ġwoh": 757,
      "Ġab": 758,
      "igkeit": 759,
      "nden": 760,
      "ĠMenschen": 761,
      "orgen": 762,
      "ĠKl": 763,
      "Ã¤ch": 764,
      "esen": 765,
      "Ġwerden": 766,
      "ingt": 767,
      "ĠGeist": 768,
      "eiten": 769,
      "Ġle": 770,
      "dr": 771,
      "Ġnichts": 772,
      "Ġoder": 773,
      "Ġseinen": 774,
      "itz": 775,
      "ver": 776,
      "eichen": 777,
      "Ġneu": 778,
      "Ġwohll": 779,
      "eigen": 780,
      "Ġimmer": 781,
      "ĠHand": 782,
      "ĠHau": 783,
      "Ġhaben": 784,
      "ĠAl": 785,
      "ĠGesch": 786,
      "Ġmuss": 787,
      "mer": 788,
      "cher": 789,
      "ilass": 790,
      "ĠAugen": 791,
      "ĠTr": 792,
      "Ġihre": 793,
      "Ã¤u": 794,
      "ĠIm": 795,
      "kl": 796,
      "pt": 797,
      "atur": 798,
      "Ġdann": 799,
      "age": 800,
      "th": 801,
      "alten": 802,
      "eiden": 803,
      "iger": 804,
      "ĠDes": 805,
      "ĠMut": 806,
      "ĠKr": 807,
      "Ġbes": 808,
      "uft": 809,
      "asst": 810,
      "elass": 811,
      "Ġsey": 812,
      "Ġgeb": 813,
      "Ġdr": 814,
      "me": 815,
      "ĠAus": 816,
      "fe": 817,
      "ke": 818,
      "ph": 819,
      "unst": 820,
      "ĠMein": 821,
      "ĠTh": 822,
      "ĠNach": 823,
      "Ġgel": 824,
      "agt": 825,
      "art": 826,
      "ĠNicht": 827,
      "ĠJahr": 828,
      "auf": 829,
      "Ġdiese": 830,
      "Ã¶nig": 831,
      "Ġstill": 832,
      "Ġversch": 833,
      "ĠVater": 834,
      "allen": 835,
      "Ġhatte": 836,
      "Ã¤hr": 837,
      "ĠRo": 838,
      "Ġho": 839,
      "Ġohne": 840,
      "ĠLust": 841,
      "ĠAber": 842,
      "Ġwe": 843,
      "Ġgeh": 844,
      "schaft": 845,
      "ische": 846,
      "Ġdieser": 847,
      "bet": 848,
      "ahn": 849,
      "ĠMann": 850,
      "Ġsol": 851,
      "ugend": 852,
      "ĠTod": 853,
      "ion": 854,
      "Ġseinem": 855,
      "Ġschl": 856,
      "Ġjen": 857,
      "ĠTag": 858,
      "Ġbin": 859,
      "umen": 860,
      "ser": 861,
      "Ġem": 862,
      "ĠIst": 863,
      "ĠHo": 864,
      "chte": 865,
      "ĠDem": 866,
      "ĠsÃ¼": 867,
      "Ġth": 868,
      "olass": 869,
      "Ġew": 870,
      "inden": 871,
      "sel": 872,
      "ĠSchl": 873,
      "lassen": 874,
      "aut": 875,
      "ĠmÃ¼": 876,
      "ĠFreund": 877,
      "Ġwen": 878,
      "ĠNatur": 879,
      "ĠkÃ¶n": 880,
      "ĠGlÃ¼ck": 881,
      "ĠGew": 882,
      "ĠLand": 883,
      "ĠLieb": 884,
      "ĠDenn": 885,
      "eig": 886,
      "ĠLicht": 887,
      "ĠKÃ¶nig": 888,
      "under": 889,
      "Ġhei": 890,
      "fte": 891,
      "ĠAch": 892,
      "Ġzw": 893,
      "Ġsei": 894,
      "ĠHa": 895,
      "alass": 896,
      "bel": 897,
      "ellen": 898,
      "uld": 899,
      "ange": 900,
      "ĠFÃ¼r": 901,
      "Ã¤d": 902,
      "ĠFel": 903,
      "ĠGra": 904,
      "unk": 905,
      "Ġallen": 906,
      "issen": 907,
      "unde": 908,
      "Ã¤hl": 909,
      "ĠUm": 910,
      "immer": 911,
      "sche": 912,
      "ĠMan": 913,
      "Ġbet": 914,
      "na": 915,
      "Ġger": 916,
      "Ã¤nd": 917,
      "ĠVol": 918,
      "ĠDurch": 919,
      "Ġerh": 920,
      "Ġihren": 921,
      "Ãľ": 922,
      "ĠBer": 923,
      "eer": 924,
      "Ġet": 925,
      "sp": 926,
      "rt": 927,
      "ĠAm": 928,
      "ĠDein": 929,
      "Ġzer": 930,
      "hnen": 931,
      "ĠHel": 932,
      "ĠBlick": 933,
      "ennt": 934,
      "ren": 935,
      "ĠSein": 936,
      "ĠhÃ¶": 937,
      "ĠSeele": 938,
      "ĠÃľ": 939,
      "auen": 940,
      "ĠHerzen": 941,
      "Ġget": 942,
      "Ġbald": 943,
      "Ġfro": 944,
      "ider": 945,
      "ĠhÃ¶r": 946,
      "ĠMo": 947,
      "euer": 948,
      "fl": 949,
      "ĠWe": 950,
      "Ġfl": 951,
      "anken": 952,
      "ammen": 953,
      "Ġgem": 954,
      "Ġru": 955,
      "licher": 956,
      "Ġsah": 957,
      "ĠMar": 958,
      "ĠgrÃ¼": 959,
      "Ġbesch": 960,
      "ĠwÃ¼r": 961,
      "Ġbis": 962,
      "ennen": 963,
      "Ġoft": 964,
      "Ġjetzt": 965,
      "gst": 966,
      "ĠDr": 967,
      "ĠTrÃ¤": 968,
      "ĠLo": 969,
      "Ġersch": 970,
      "Ġdeine": 971,
      "Ġbeg": 972,
      "ĠWeil": 973,
      "Ġaller": 974,
      "Ġerst": 975,
      "Ġgr": 976,
      "itter": 977,
      "lichkeit": 978,
      "Ġmeiner": 979,
      "oren": 980,
      "ik": 981,
      "get": 982,
      "Ġpr": 983,
      "agte": 984,
      "ichter": 985,
      "ĠWar": 986,
      "ĠGed": 987,
      "Ġins": 988,
      "geben": 989,
      "ap": 990,
      "Ġweil": 991,
      "ĠHÃ¶": 992,
      "Ġerf": 993,
      "ĠGef": 994,
      "Ã¤cht": 995,
      "eister": 996,
      "Ġlang": 997,
      "amen": 998,
      "Ġob": 999
    },
    "merges": [
      "e n",
      "e r",
      "c h",
      "Ġ d",
      "e i",
      "i e",
      "Ġ s",
      "n d",
      "i ch",
      "ei n",
      "s t",
      "Ġ w",
      "Ġ S",
      "Ġ a",
      "Ġ i",
      "Ġ u",
      "e s",
      "Ġ D",
      "Ã ¼",
      "a s",
      "Ġ m",
      "e l",
      "Ġ g",
      "Ġ W",
      "Ġ n",
      "a n",
      "Ġu nd",
      "Ġd ie",
      "Ġ v",
      "Ġ G",
      "Ġ h",
      "Ã ¤",
      "t e",
      "Ġd er",
      "l l",
      "i n",
      "Ġ b",
      "h r",
      "g en",
      "Ġ z",
      "Ġ H",
      "e m",
      "Ġ A",
      "Ġ M",
      "a r",
      "Ã ¶",
      "Ġ ein",
      "a u",
      "Ġ E",
      "o n",
      "Ġ B",
      "e t",
      "s ch",
      "i t",
      "i r",
      "o r",
      "as s",
      "Ġ f",
      "Ġ L",
      "u r",
      "t en",
      "Ġ F",
      "ich t",
      "u n",
      "Ġ er",
      "Ġa u",
      "Ġ k",
      "a ch",
      "Ġ K",
      "Ġs ch",
      "Ġz u",
      "Ġ U",
      "i g",
      "Ġi n",
      "t er",
      "c k",
      "Ġ T",
      "Ġd en",
      "e u",
      "a l",
      "m m",
      "b en",
      "ĠS ch",
      "h n",
      "Ġ l",
      "g e",
      "Ġ I",
      "l ich",
      "a t",
      "Ġ V",
      "Ġ ich",
      "Ġ N",
      "ĠU nd",
      "Ġv er",
      "d en",
      "Ġg e",
      "Ġn icht",
      "o ch",
      "ei t",
      "d er",
      "b er",
      "Ġ R",
      "Ġd as",
      "t r",
      "Ġu n",
      "Ġs o",
      "Ġs ie",
      "s s",
      "Ġs ich",
      "Ġs ein",
      "ĠD ie",
      "Ġm it",
      "h l",
      "Ġ Z",
      "Ġ r",
      "an n",
      "a nd",
      "Ġi st",
      "d e",
      "Ã¼ r",
      "f t",
      "Ġ P",
      "o l",
      "Ġv on",
      "Ġd em",
      "Ġau f",
      "er n",
      "Ġi hr",
      "ch t",
      "i nd",
      "Ġw ie",
      "ĠD er",
      "Ġa n",
      "un g",
      "en n",
      "i l",
      "Ġd es",
      "Ġm ein",
      "u t",
      "l s",
      "Ġb e",
      "ĠE r",
      "Ġ j",
      "Ġa ll",
      "g t",
      "ĠF r",
      "ĠS t",
      "Ġ es",
      "ĠA u",
      "u nd",
      "u m",
      "b e",
      "o t",
      "ei ch",
      "e hr",
      "s en",
      "Ġw ir",
      "a m",
      "h m",
      "Ġ J",
      "n en",
      "ei l",
      "Ġ o",
      "ach t",
      "Ġs t",
      "ĠH er",
      "i er",
      "ĠG e",
      "Ġw ar",
      "Ġ t",
      "r e",
      "Ġm ir",
      "Ġd u",
      "r o",
      "Ġi m",
      "f f",
      "i sch",
      "l ass",
      "z en",
      "Ġw o",
      "h en",
      "Ã¶ n",
      "i mm",
      "i ll",
      "Ġun s",
      "ur ch",
      "Ġau s",
      "s e",
      "es ch",
      "Ġa ls",
      "Ã¼ ck",
      "ĠE in",
      "a g",
      "Ġm ich",
      "st en",
      "Ġ tr",
      "h t",
      "ie l",
      "i s",
      "p f",
      "p r",
      "Ġ en",
      "st e",
      "e ben",
      "b t",
      "ĠS o",
      "n e",
      "el l",
      "Ġh at",
      "Ġd ein",
      "r ei",
      "Ġd ass",
      "el t",
      "ĠV er",
      "ch en",
      "u s",
      "ĠL ie",
      "ĠS ie",
      "Ġu m",
      "Ġau ch",
      "Ġn och",
      "ĠD as",
      "Ġv or",
      "z t",
      "in g",
      "an g",
      "Ã¼ ber",
      "Ġd urch",
      "a ll",
      "Ġ O",
      "r au",
      "r a",
      "o m",
      "h eit",
      "ot t",
      "Ġn ur",
      "a hr",
      "ĠB l",
      "ĠI ch",
      "Ġm an",
      "o ll",
      "Ġb l",
      "Ġl ie",
      "Ġi hn",
      "or t",
      "k en",
      "h e",
      "ĠA n",
      "Ġd a",
      "ĠI n",
      "r Ã¼",
      "i ck",
      "ĠW ie",
      "e g",
      "Ġh a",
      "Ġn ach",
      "Ġsch w",
      "st er",
      "Ġ e",
      "Ġw as",
      "ĠG ott",
      "ĠG l",
      "er t",
      "Ġg l",
      "an z",
      "Ã Ł",
      "en d",
      "Ã¶ r",
      "Ġ C",
      "r Ã¤",
      "Ġ Ã¼ber",
      "i en",
      "Ġs e",
      "Ġi hm",
      "' s",
      "Ġh in",
      "Ã¤ r",
      "o mm",
      "Ġk ein",
      "ss en",
      "Ġdie s",
      "Ġs el",
      "Ġen t",
      "ĠS e",
      "i gen",
      "Ġf Ã¼r",
      "sch en",
      "b st",
      "l o",
      "Ġh er",
      "Ġd ich",
      "Ġein e",
      "Ġwir d",
      "ĠM it",
      "l e",
      "l ie",
      "Ġd ir",
      "te t",
      "u st",
      "k eit",
      "Ġw ei",
      "ĠU n",
      "Ġw er",
      "h er",
      "mm er",
      "a gen",
      "g el",
      "Ġzu m",
      "Ã¼ n",
      "w ei",
      "r ie",
      "ĠD u",
      "Ġd och",
      "u l",
      "Ġb ei",
      "u ch",
      "Ã¼ hl",
      "ĠD a",
      "eu t",
      "ĠE s",
      "ĠM en",
      "ĠW o",
      "Ã¤ t",
      "k t",
      "Ġz ur",
      "Ġf r",
      "g l",
      "f en",
      "u ss",
      "er s",
      "Ġa ber",
      "ass en",
      "Ġw enn",
      "a b",
      "Ġge w",
      "ĠHer r",
      "ĠL eben",
      "Ġn ie",
      "i st",
      "ĠFr eu",
      "g er",
      "in n",
      "ĠF l",
      "eu ch",
      "Ġs ind",
      "ĠW as",
      "ĠD en",
      "Ġk ann",
      "Ġm ehr",
      "ĠI hr",
      "e st",
      "ĠAu f",
      "Ã¶ t",
      "Ã¼ t",
      "Ġj e",
      "ĠW elt",
      "Ġa nd",
      "Ã¤ n",
      "Ġk l",
      "Ġ p",
      "al d",
      "ig e",
      "Ġw ill",
      "z e",
      "au s",
      "ĠS tr",
      "un gen",
      "ĠD och",
      "ei st",
      "ĠA r",
      "nd e",
      "z u",
      "ĠS p",
      "Ġso ll",
      "ĠB r",
      "m al",
      "el n",
      "in gen",
      "ĠSch w",
      "et zt",
      "isch en",
      "a hl",
      "Ġein en",
      "g es",
      "ch e",
      "Ã¼ hr",
      "a ft",
      "b l",
      "Ġsel bst",
      "lich en",
      "Ġg ro",
      "Ġsch on",
      "imm el",
      "Ġwo hl",
      "ck en",
      "al t",
      "Ġa m",
      "n er",
      "ĠG r",
      "ein e",
      "Ġwie der",
      "a mm",
      "b ar",
      "Ġn un",
      "ĠG es",
      "ĠHer z",
      "ĠW ir",
      "ĠZ u",
      "Ġsein e",
      "gen d",
      "Ġv iel",
      "hn e",
      "ĠB e",
      "o d",
      "Ġun ter",
      "r i",
      "o s",
      "Ġein em",
      "ĠA ls",
      "ff en",
      "ĠW ei",
      "Ġs p",
      "p p",
      "a h",
      "b r",
      "Ġs pr",
      "et z",
      "Ã¤ l",
      "ĠD ass",
      "an gen",
      "ĠW er",
      "il d",
      "omm en",
      "Ġs te",
      "ĠS on",
      "ei d",
      "Ġgro ÃŁ",
      "Ġg esch",
      "Ġd ar",
      "ĠH immel",
      "Ġg en",
      "ĠK ind",
      "Ġh ier",
      "ĠA ll",
      "m en",
      "Ġein er",
      "er e",
      "Ġv om",
      "Ġb r",
      "Ġall e",
      "ie f",
      "Ġr e",
      "ter n",
      "ĠR e",
      "Ġw el",
      "Ġg anz",
      "a d",
      "ĠV on",
      "Ã¼ ll",
      "s am",
      "lich e",
      "n t",
      "au m",
      "u g",
      "Ġgl eich",
      "Ġg es",
      "Ġ euch",
      "ĠW enn",
      "Ġmein e",
      "Ġsch Ã¶n",
      "ĠN acht",
      "ĠR u",
      "s st",
      "Ġden n",
      "el e",
      "ĠZ eit",
      "ĠV or",
      "ei cht",
      "it t",
      "a ter",
      "ach en",
      "Ġv oll",
      "ĠLie be",
      "w e",
      "Ġall es",
      "ck t",
      "Ġa l",
      "Ġge f",
      "ei m",
      "und en",
      "Ġs tr",
      "Ġwei ss",
      "Ġsein er",
      "u cht",
      "an k",
      "ĠP f",
      "a st",
      "ein en",
      "ol d",
      "an t",
      "Ġwo h",
      "Ġa b",
      "ig keit",
      "nd en",
      "ĠMen schen",
      "or gen",
      "ĠK l",
      "Ã¤ ch",
      "es en",
      "Ġwer den",
      "in gt",
      "ĠG eist",
      "ei ten",
      "Ġl e",
      "d r",
      "Ġnicht s",
      "Ġo der",
      "Ġsein en",
      "it z",
      "v er",
      "eich en",
      "Ġn eu",
      "Ġwoh ll",
      "ei gen",
      "Ġi mmer",
      "ĠH and",
      "ĠH au",
      "Ġha ben",
      "ĠA l",
      "ĠG esch",
      "Ġm uss",
      "m er",
      "ch er",
      "il ass",
      "ĠAu gen",
      "ĠT r",
      "Ġihr e",
      "Ã¤ u",
      "ĠI m",
      "k l",
      "p t",
      "at ur",
      "Ġd ann",
      "a ge",
      "t h",
      "al ten",
      "ei den",
      "ig er",
      "ĠD es",
      "ĠM ut",
      "ĠK r",
      "Ġb es",
      "u ft",
      "as st",
      "el ass",
      "Ġse y",
      "Ġge b",
      "Ġd r",
      "m e",
      "ĠAu s",
      "f e",
      "k e",
      "p h",
      "un st",
      "ĠM ein",
      "ĠT h",
      "ĠN ach",
      "Ġg el",
      "a gt",
      "ar t",
      "ĠN icht",
      "ĠJ ahr",
      "au f",
      "Ġdie se",
      "Ã¶n ig",
      "Ġst ill",
      "Ġver sch",
      "ĠV ater",
      "all en",
      "Ġhat te",
      "Ã¤ hr",
      "ĠR o",
      "Ġh o",
      "Ġo hne",
      "ĠL ust",
      "ĠA ber",
      "Ġw e",
      "Ġge h",
      "sch aft",
      "isch e",
      "Ġdies er",
      "b et",
      "a hn",
      "ĠM ann",
      "Ġso l",
      "u gend",
      "ĠT od",
      "i on",
      "Ġsein em",
      "Ġsch l",
      "Ġj en",
      "ĠT ag",
      "Ġb in",
      "um en",
      "s er",
      "Ġ em",
      "ĠI st",
      "ĠH o",
      "ch te",
      "ĠD em",
      "Ġs Ã¼",
      "Ġt h",
      "ol ass",
      "Ġe w",
      "ind en",
      "s el",
      "ĠSch l",
      "lass en",
      "au t",
      "Ġm Ã¼",
      "ĠFreu nd",
      "Ġw en",
      "ĠN atur",
      "Ġk Ã¶n",
      "ĠGl Ã¼ck",
      "ĠGe w",
      "ĠL and",
      "ĠLie b",
      "ĠD enn",
      "ei g",
      "ĠL icht",
      "ĠK Ã¶nig",
      "und er",
      "Ġh ei",
      "f te",
      "ĠA ch",
      "Ġz w",
      "Ġs ei",
      "ĠH a",
      "al ass",
      "b el",
      "ell en",
      "ul d",
      "an ge",
      "ĠF Ã¼r",
      "Ã¤ d",
      "ĠF el",
      "ĠG ra",
      "un k",
      "Ġall en",
      "i ssen",
      "und e",
      "Ã¤ hl",
      "ĠU m",
      "imm er",
      "sch e",
      "ĠM an",
      "Ġb et",
      "n a",
      "Ġg er",
      "Ã¤ nd",
      "ĠV ol",
      "ĠD urch",
      "Ġer h",
      "Ġihr en",
      "Ã ľ",
      "ĠB er",
      "e er",
      "Ġ et",
      "s p",
      "r t",
      "ĠA m",
      "ĠD ein",
      "Ġz er",
      "hn en",
      "ĠH el",
      "ĠBl ick",
      "enn t",
      "r en",
      "ĠS ein",
      "Ġh Ã¶",
      "ĠSe ele",
      "Ġ Ãľ",
      "au en",
      "ĠHer zen",
      "Ġg et",
      "Ġb ald",
      "Ġf ro",
      "i der",
      "Ġh Ã¶r",
      "ĠM o",
      "eu er",
      "f l",
      "ĠW e",
      "Ġf l",
      "an ken",
      "amm en",
      "Ġg em",
      "Ġr u",
      "lich er",
      "Ġs ah",
      "ĠM ar",
      "Ġg rÃ¼",
      "Ġb esch",
      "Ġw Ã¼r",
      "Ġb is",
      "enn en",
      "Ġo ft",
      "Ġj etzt",
      "g st",
      "ĠD r",
      "ĠT rÃ¤",
      "ĠL o",
      "Ġer sch",
      "Ġdein e",
      "Ġbe g",
      "ĠW eil",
      "Ġall er",
      "Ġer st",
      "Ġg r",
      "it ter",
      "lich keit",
      "Ġmein er",
      "or en",
      "i k",
      "g et",
      "Ġ pr",
      "ag te",
      "icht er",
      "ĠW ar",
      "ĠGe d",
      "Ġin s",
      "ge ben",
      "a p",
      "Ġw eil",
      "ĠH Ã¶",
      "Ġer f",
      "ĠGe f",
      "Ã¤ cht",
      "ei ster",
      "Ġl ang",
      "am en",
      "Ġo b"
    ]
  }
}